export const sheduleAppoinment1 = [
  {
    time: "09:00-09:45",
    name: "Клара Юсупова",
    phone: "0500112233",
  },
  {
    time: "09:00-09:45",
    name: "Айнагуль Мирланова",
    phone: "0500112233",
  },
  {
    time: "",
    name: "",
    phone: "",
  },
  {
    time: "09:00-09:45",
    name: "Айганыш Эрнисова",
    phone: "0500112233",
  },
  {
    time: "09:00-09:45",
    name: "Екатерина Терехина",
    phone: "0500112233",
  },
  {
    time: "09:00-09:45",
    name: "Айгуль Сагынбекова",
    phone: "0700115233",
  },
];

export const sheduleAppoinment2 = [
  {
    time: "",
    name: "",
    phone: "",
  },
  {
    time: "10:00-10:45",
    name: "Бермет Мадиярова",
    phone: "0706540540",
  },
  {
    time: "10:00-10:45",
    name: "Жыпара Саманчиева",
    phone: "0706540540",
  },
  {
    time: "10:00-10:45",

    name: "Клара Юсупова",
    phone: "0500112233",
  },
  {
    time: "10:00-10:45",
    name: "Айнагуль Мирланова",
    phone: "0504156233",
  },
  {
    time: "10:00-10:45",

    name: "Айгуль Сагынбекова",
    phone: "0700612233",
  },
];

export const sheduleAppoinment3 = [
  {
    time: "11:00-11:45",
    name: "Айганыш Эрнисова",
    phone: "0500112233",
  },
  {
    time: "11:00-11:45",
    name: "Екатерина Терехина",
    phone: "0500112233",
  },
  {
    time: "11:00-11:45",
    name: "Айгуль Сагынбекова",
    phone: "0700115233",
  },
  {
    time: "11:00-11:45",
    name: "Клара Юсупова",
    phone: "0500112233",
  },
  {
    time: "11:00-11:45",
    name: "Айнагуль Мирланова",
    phone: "0500112233",
  },
  {
    time: "",
    name: "",
    phone: "",
  },
];

export const sheduleAppoinment4 = [
  {
    time: "13:00-13:45",
    name: "Екатерина Терехина",
    phone: "0500112233",
  },
  {
    time: "",
    name: "",
    phone: "",
  },
  
  {
    time: "13:00-13:45",
    name: "Айнагуль Мирланова",
    phone: "0500112233",
  },
  {
    time: "13:00-13:45",
    name: "Жыпара Саманчиева",
    phone: "0706540500",
  },
  {
    time: "",
    name: "",
    phone: "",
  },
  {
    time: "13:00-13:45",
    name: "Айгуль Сагынбекова",
    phone: "0500112233",
  },
];
export const sheduleAppoinment5 = [
    {
      time: "",
      name: "",
      phone: "",
    },
    {
      time: "13:00-13:45",
      name: "Екатерина Терехина",
      phone: "0500112233",
    },
    {
      time: "13:00-13:45",
      name: "Рахат лукум",
      phone: "0700115233",
    },
    {
      time: "13:00-13:45",
      name: "Айгуль Сагынбекова",
      phone: "0500112233",
    },
    {
      time: "13:00-13:45",
      name: "Айнагуль Мирланова",
      phone: "0500112233",
    },
    {
      time: "13:00-13:45",
      name: "Жыпара Саманчиева",
      phone: "0706540500",
    },
  ];

  export const sheduleAppoinment6 = [
    {
        time: "",
        name: "",
        phone: "",
      },
    {
      time: "13:00-13:45",
      name: "Екатерина Терехина",
      phone: "0500112233",
    },
    {
      time: "13:00-13:45",
      name: "Рахат лукум",
      phone: "0700115233",
    },
    {
      time: "13:00-13:45",
      name: "Айгуль Сагынбекова",
      phone: "0500112233",
    },
    {
        time: "",
        name: "",
        phone: "",
      },
    {
      time: "13:00-13:45",
      name: "Жыпара Саманчиева",
      phone: "0706540500",
    },
  ];
