export const dayTimeList = [
  {
    time: "09:00-10:00",
    name: "Собрание",
    type:'собрание'
  },
  {
    time: "10:00-11:00",
    name: "Гульмира Атаханова (Неделя 35)",
    type:'осмотр'
   
  },
  {
    time: "11:00-12:00",
    name: "Гульмира Атаханова (Неделя 35)",
    type:'осмотр'

  },
  {
    time: "12:00-13:00",
    name: "Гульмира Атаханова (Неделя 35)",
    type:'осмотр'

  },
  {
    time: "13:00-14:00",
    name: "Гульмира Атаханова (Неделя 35)",
    type:'осмотр'

  },
  {
    time: "14:00-15:00",
    name: "",
    type:'занят'

  },
  {
    time: "15:00-16:00",
    name: "",
    type:'занят'

  },
  {
    time: "16:00-15:00",
    name: "Гульмира Атаханова (Неделя 35)",
    type:'осмотр'
  },
];
